[
    [null,"Curl Zottman","assets/images/musculation/Exercices-avant-bras/curl Zottman.jpg","x10","Avant Bras","3 Set","5 Minutes","La position de départ est la même que pour le curl haltères : debout, dos bien droit, genoux légèrement fléchis, deux haltères courtes dans les mains avec une prise en supination. \n\nEn contractant les biceps et en gardant les coudes près du corps, amener les deux haltères en position haute. Une fois dans cette position, faites tourner votre poignet de 180 degrés jusqu'à ce que vous ayez une prise en pronation. Redescendre ensuite les haltères en conservant cette prise. Quand les haltères approchent des cuisses, tournez de nouveau les poignets pour revenir à la position de départ prise en supination.","30 Secondes",0],
    [null,"Extensions des poignets à la barre","assets/images/musculation/Exercices-avant-bras/Extensions des poignets à la barre.jpg","x10","Avant Bras","3 Set","5 Minutes","Saisissez-vous d'une barre, mains en pronation, c'est-à-dire pouces orientés l'un vers l'autre, et asseyez-vous sur un banc, les avant-bras sur les cuisses. \n\nSinon, agenouillez-vous devant un banc en posant vos avant-bras dessus. Vos mains doivent pendre dans le vide. Levez les mains pour soulever la charge sans bouger les bras ni décoller les coudes du support. Maintenez la contraction pendant au moins une seconde puis, redescendez les mains doucement.","30 Secondes",0],
    [null,"Extensions des poignets aux haltères","assets/images/musculation/Exercices-avant-bras/Extensions des poignets aux haltères.jpg","x10","Avant Bras","3 Set","5 Minutes","Empoignez des haltères et asseyez-vous au bout d'un banc, bras sur les cuisses. Vous pouvez également vous agenouiller devant le banc et placez vos bras sur celui-ci. \n\nVos mains doivent être en pronation, c'est-à-dire avec la paume de main en direction du sol. Elles doivent également pendre dans le vide, au bout de votre genou ou du banc, le cas échéant. Levez les mains, pour soulever les haltères vers le haut, sans décoller le coude du support. Seuls les poignets se plient.","30 Secondes",0],
    [null,"Flexions des poignets avec haltères","assets/images/musculation/Exercices-avant-bras/Flexions des poignets avec haltères.jpg","x10","Avant Bras","3 Set","5 Minutes","Les flexions des poignets aux haltères se pratiquent de préférence sur un banc, de façon à ce que vos avant-bras ne glissent pas. \n\nSaisissez un haltère dans chaque main (ou dans une seule main si vous choisissez de travailler en unilatéral) et asseyez-vous sur un pupitre ou devant un banc. Vos mains, tournées vers le haut et pouces à l'extérieur, sont suspendues au-dessus du vide, au bord du support. Positionnez-vous légèrement en arrière de façon à ce que vos bras soient relativement tendus.","30 Secondes",0],
    [null,"Flexions des poignets avec la barre","assets/images/musculation/Exercices-avant-bras/Flexions des poignets avec la barre.jpg","x10","Avant Bras","3 Set","5 Minutes","Les flexions des poignets avec la barre se pratiquent en position assise ou à genou. Saisissez-vous d'une barre droite, les mains en position de supination, c'est-à-dire avec les pouces orientés vers l'extérieur. \n\nPosez vos avant-bras sur vos cuisses ou sur un banc, de façon à ce que vos mains en dépassent et pendent dans le vide. Reculez-vous de façon à ce que vos bras ne soient pas à 90 degrés, mais un peu plus tendus. Levez la barre le plus haut possible en fléchissant les poignets.","30 Secondes",0],

    [null,"Le curl Araignée","assets/images/musculation/Exercices-biceps/intro-curl-araignee.jpg","x10","Biceps","3 Set","5 Minutes","Se mettre du côté apposé au pupitre. Attrapez la barre, mains en supination. Positionnez vos bras sur le pupitre à 90 degrés. A la force des biceps, amener la barre jusqu'au niveau des épaules puis revenir lentement à la position de départ. \n\nExpirez lors de la contraction et inspirez en revenant à la position bras tendus.","30 Secondes",0],
    [null,"Curl barre","assets/images/musculation/Exercices-biceps/intro-curl-barre.jpg","x10","Biceps","3 Set","5 Minutes","En position de départ debout, le dos immobile et droit, les genoux fléchis ou une jambe avancée pour éviter de tricher en s'aidant de l'élan et les coudes prés du corps. Monter et descendre la barre sans à-coups. \n\nVous pouvez varier l'écartement des mains en utilisant une prise large, moyenne ou serrée.","30 Secondes",0],
    [null,"Curl concentration","assets/images/musculation/Exercices-biceps/intro-curl-concentration.jpg","x10","Biceps","3 Set","5 Minutes","Assis sur un banc ou une chaise, le dos droit et légèrement penché en avant, le bras perpendiculaire au sol, le coude appuyé sur l'intérieur de la cuisse près du genou et la main en pronation qui tient l'haltère. \n\nMonter la charge avec le biceps sans tricher en se balançant en arrière, et sans bouger les jambes. Terminer le mouvement main en supination (paume des mains vers soi). Il faut travailler un bras après l'autre.","30 Secondes",0],
    [null,"Le curl Gironda","assets/images/musculation/Exercices-biceps/intro-curl-gironda.jpg","x10","Biceps","3 Set","5 Minutes","Malgré son nom, le curl Gironda n'est pas vraiment un curl. En effet, on ne réalise pas d'arcs de cercle comme avec un curl barre ; on doit lever la barre verticalement de haut en bas. \n\nPour réaliser l'exercice correctement, il faut tirer la barre à la force des biceps en essayant de la garder contre le buste et bien maintenir les bras en arrière. On utilisera une barre droite en prenant une prise standard de la largeur des épaules.","30 Secondes",0],
    [null,"Curl haltère","assets/images/musculation/Exercices-biceps/intro-curl-haltere.jpg","x10","Biceps","3 Set","5 Minutes","En position de départ, le dos collé contre le banc ou assis à son extrémité, les bras contre les flancs, les pieds à plat sur le sol et les genoux serrés pour éviter que les haltères touchent les cuisses. \n\nAmener l'haltère au niveau de l'épaule à la force des biceps, en effectuant une rotation du poignet. Les coudes ne doivent pas dévier vers l'avant ou vers l'arrière. Ne pas utiliser l'élan pour soulever la charge, ce sont seulement les avant-bras doivent bouger.","30 Secondes",0],
    [null,"Le curl incliné","assets/images/musculation/Exercices-biceps/intro-curl-incline.jpg","x10","Biceps","3 Set","5 Minutes","Inclinez un banc à 45 degrés et asseyez-vous dessus avec un haltère dans chaque main. Le dos doit être en contact avec le banc, mais la tête peut être relevée. Calez bien vos pieds sur le sol. \n\nFléchissez les coudes, avec les mains en supination, pour soulever les haltères jusqu'à obtenir une contraction maximum du biceps. Puis, redescendez les haltères en contrôlant le mouvement et sans tendre complètement les bras, afin d'éviter de placer le biceps dans une position dangereuse. Les épaules doivent être en position arrière, verrouillée, et les coudes restent fixes. Donc pas de mouvements en avant ou en arrière, seuls avant bras bougent ! Si les coudes partent en avant, le deltoïde antérieur (avant de l'épaule) vient aider le biceps, ce qui n'est pas le but recherché.","30 Secondes",0],
    [null,"Curl inversé à la barre","assets/images/musculation/Exercices-biceps/intro-curl-inverse.jpg","x10","Biceps","3 Set","5 Minutes","Le mouvement de curl inversé se pratique debout. Saisissez une barre droite ou EZ chargée, mains en pronation, et positionnez-vous de manière à être stable, c'est-à-dire avec les pieds écartés à largeur d'épaule, le dos droit et la tête dans l'alignement de la colonne. \n\nLaissez vos bras pendre le long de votre corps tout en conservant une légère flexion au niveau des coudes.","30 Secondes",0],
    [null,"Curl prise marteau haltères","assets/images/musculation/Exercices-biceps/intro-curl-marteau.jpg","x10","Biceps","3 Set","5 Minutes","Positionnez-vous debout, les bras le long du corps, un haltère dans chaque main, en prise marteau, c'est-à-dire paumes tournées vers le corps. Vos jambes doivent être légèrement fléchies et votre dos droit. \n\nContractez les bras et pliez les coudes de façon à soulever les haltères jusqu'à vos deltoïdes. Vos coudes ne doivent pas bouger, ni s'écarter du corps, seuls les avant-bras sont mobiles.","30 Secondes",0],
    [null,"Curl pupitre barre","assets/images/musculation/Exercices-biceps/intro-curl-pupitre.jpg","x10","Biceps","3 Set","5 Minutes","Debout, un bras en appui sur un banc très incliné de 45 à 80°C, bien en contact avec le dossier du coude jusqu'à l'épaule. Fléchir l'avant-bras sans casser le poignet et ramener la charge vers l'épaule. \n\nRedescendre ensuite l'haltère sans heurter le banc. Pensez à fléchir légèrement les genoux et à garder le tronc bien immobile.","30 Secondes",0],
    [null,"Curl pupitre à la machine","assets/images/musculation/Exercices-biceps/intro-curl-pupitre-machine.jpg","x10","Biceps","3 Set","5 Minutes","out d'abord, réglez la machine pour que le siège et le pupitre soient à la bonne hauteur. Vos bras doivent être bien en appui sur le pupitre, qui doit s'insérer sous les aisselles. \n\nAsseyez-vous sur le siège et positionnez vos bras sur le pupitre. Saisissez la barre guidée avec les mains en supination. Vos mains doivent se placer à un écartement équivalent à celui de vos épaules. Puis, contractez les biceps pour amener en direction de vos épaules en pliant les bras.","30 Secondes",0],
    [null,"Curl Zottman","assets/images/musculation/Exercices-biceps/intro-curl-zottman.jpg","x10","Biceps","3 Set","5 Minutes","La position de départ est la même que pour le curl haltères : debout, dos bien droit, genoux légèrement fléchis, deux haltères courtes dans les mains avec une prise en supination. En contractant les biceps et en gardant les coudes près du corps, amener les deux haltères en position haute. \n\nUne fois dans cette position, faites tourner votre poignet de 180 degrés jusqu'à ce que vous ayez une prise en pronation. Redescendre ensuite les haltères en conservant cette prise. Quand les haltères approchent des cuisses, tournez de nouveau les poignets pour revenir à la position de départ prise en supination.","30 Secondes",0],

    [null,"Abducteurs assis à la machine (fessiers)","assets/images/musculation/Exercices-cuisses-fessiers/Abducteurs assis à la machine.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Chargez la machine selon vos performances puis asseyez-vous sur son siège. Placez vos pieds sur les repose-pieds et l'extérieur de vos cuisses contre les supports prévus à cet effet. \n\nEnfin, saisissez les poignées qui se trouvent de chaque côté de l'appareil et redressez le torse.","30 Secondes",0],
    [null,"Adducteurs assis à la machine (intérieur cuisses)","assets/images/musculation/Exercices-cuisses-fessiers/Adducteurs assis à la machine.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Commencez par choisir la charge adaptée à vos performances. Puis, asseyez-vous sur le siège de la machine et placez vos pieds sur les repose-pieds. \n\nLa partie interne de vos cuisses doit toucher le support prévu à cet effet. Enfin, pour finir votre préparation, saisissez les poignées situées de chaque côté de l'appareil et redressez le torse.","30 Secondes",0],
    [null,"Les fentes","assets/images/musculation/Exercices-cuisses-fessiers/Fentes avec haltères.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Debout, avancez le pied droit assez loin de sorte qu'en position finale l'angle au niveau du genou droit soit de 90°. Le genou arrière ne touche pas le sol et ne doit pas dépasser l'axe du talon. \n\nPrenez appui sur votre talon et poussez pour revenir à la position de départ. Durant l'exécution du mouvement, regardez en face de vous et conservez le dos bien droit. Soufflez en poussant avec votre jambe. Alternez les cuisses.","30 Secondes",0],
    [null,"Front Squat","assets/images/musculation/Exercices-cuisses-fessiers/Front squat barre.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Commencez par placer la barre sur un rack à squat et par la charger. Réglez la hauteur de barre un peu plus basse que celle de vos épaules. Puis, approchez-vous de la barre de façon à la coller contre votre cou et placez vos mains soit sous la barre, soit dessus, en croisant les bras. \n\nDécollez la barre du rack et reculez de quelques pas. Positionnez-vous debout, avec les pieds à un écartement de la largeur des épaules. La pointe de vos pieds doit être légèrement pointée vers l'extérieur.","30 Secondes",0],
    [null,"Hack Squat","assets/images/musculation/Exercices-cuisses-fessiers/Hack Squat.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Commencez par régler la charge, la hauteur de la plateforme et éventuellement celle du dossier, en fonction de votre taille. La charge doit être moins lourde qu'au squat car l'exercice est plus difficile. \n\nSe placer sur la machine, le dos bien droit, en contact avec le dossier, les épaules calés sous les boudins et les pieds écartés de la largeur des épaules, légèrement tournés vers l'extérieur.","30 Secondes",0],
    [null,"Jump squat poids du corps","assets/images/musculation/Exercices-cuisses-fessiers/Jump squat poids du corps.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Débutez l'exercice debout, pieds écartés à la largeur des épaules. Fléchissez les genoux en poussant le bassin vers l'arrière pour descendre vers le sol jusqu'à ce que vos cuisses soient parallèles au sol. \n\nArrivez à ce niveau, contractez les muscles de vos jambes pour sauter et vous propulsez le plus haut possible.","30 Secondes",0],
    [null,"Presse à cuisses","assets/images/musculation/Exercices-cuisses-fessiers/Presse à cuisses.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Se placer sur la presse à cuisses, pieds sur la plateforme écartés de la largeur des épaules, pointes de pieds vers l'extérieur, dos et lombaires bien calés contre le dossier. Tenir les deux poignées qui se trouvent de chaque côté. \n\nDécoller la charge jusqu'à ce que vos jambes soient presque tendues mais sans les tendre complètement. Ne pas bloquer les articulations en fin de mouvement. Revenir à la position de départ mais arrêter la descente avant de décoller le bassin ; il ne faut pas arrondir le bas du dos !","30 Secondes",0],
    [null,"Le squat","assets/images/musculation/Exercices-cuisses-fessiers/Squat barre.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Debout, la barre reposant sur les trapèzes, mains espacées de la largeur des épaules ou plus, pieds en canard - à dix heure dix - légèrement plus écartés que la largeur des épaules et placés dans l'axe des genoux. Fléchir les genoux et pousser les fesses en arrière avec le buste droit. \n\nDescendre théoriquement jusqu'à ce que vos cuisses soient parallèle au sol. Limitez l'amplitude si vous sentez que vous allez arrondir le dos ou si vos talons décollent du sol. La barre descend et remonte verticalement, sans arrêts en position haute et rebonds en position basse. L'équilibre peut être difficile au début, il faut du temps pour maîtriser l'exercice.","30 Secondes",0],
    [null,"Squat 1 jambe","assets/images/musculation/Exercices-cuisses-fessiers/Squat une jambe.jpg","x10","Cuisses-Fessiers","3 Set","5 Minutes","Debout, une main sur un support - pour un meilleur équilibre -, l'autre libre si vous travaillez avec le poids du corps ou avec un haltère. Fléchir le genou et amener la cuisse parallèle au sol en gardant le dos droit. \n\nRemonter à la position de départ en contractant bien les quadriceps et fessiers. La jambe arrière reste pliée et ne touche pas le sol. Pour cela, utilisez un step.","30 Secondes",0],

    [null,"Tirage nuque","assets/images/musculation/Exercices-dos/intro-conseils-musculation.jpg","x10","Dos","3 Set","5 Minutes","S'asseoir sur le siège de la machine en mettant les genoux sous les boudins. Tenir la barre en prise large, les mains en pronation. Tirez la barre vers le bas jusqu'à la nuque, puis revenir lentement à la position de départ. Le dos reste toujours droit pendant l'exécution.","30 Secondes",0],
    [null,"Muscle-Up","assets/images/musculation/Exercices-dos/intro-muscle-up.jpg","x10","Dos","3 Set","5 Minutes","Le Muscle-up se décompose en 3 parties : la traction, en tirant le corps derrière et non sous la barre ; la transition, où l'on fait passer le corps au dessus de la barre et pour finaliser le mouvement, la répulsion ou dips sur barre fixe. On peut également réaliser l'exercice avec des anneaux de gymnastique, si vous en avez sous la main.","30 Secondes",0],
    [null,"Le Power Clean","assets/images/musculation/Exercices-dos/intro-power-clean.jpg","x10","Dos","3 Set","5 Minutes","On commence l'exercice dans la position du soulevé de terre, et on amène la barre du sol aux genoux. Le début du mouvement ressemble à un soulevé de terre et se réalise lentement. Ensuite, on amène la barre du milieu des cuisses aux épaules en utilisant la force des hanches. \n\nCette partie se réalise de façon explosive. Il est important de ne pas tirer avec les bras ; ils ne servent qu'à maintenir la barre, pas à l'accélérer. Plus vous pratiquerez, meilleure sera la technique.","30 Secondes",0],
    [null,"Tirage poitrine","assets/images/musculation/Exercices-dos/intro-tirage-devant.jpg","x10","Dos","3 Set","5 Minutes","Debout, prendre la barre de traction avec une prise plus grande que la largeur d'épaules. Descendre la barre et s'asseoir sur le siège de la machine en mettant les genoux sous les boudins. Pencher le buste un peu en arrière en cambrant le bas du dos et amener la barre au dessus de la poitrine en contractant fortement les dorsaux. Revenir lentement à la position de départ.","30 Secondes",0],
    [null,"Tirage prise serrée","assets/images/musculation/Exercices-dos/intro-tirage-serre.jpg","x10","Dos","3 Set","5 Minutes","S'asseoir sur le siège de la machine en mettant les genoux sous les boudins. Tenir le triangle de tirage avec les deux mains. Pencher légèrement le buste en arrière. Amener le triangle de tirage jusqu'à la poitrine en contractant les dorsaux. \n\nRevenir à la position de départ en freinant la charge. Le dos reste toujours droit pendant l'exécution.","30 Secondes",0],
    [null,"Tractions à la barre fixe","assets/images/musculation/Exercices-dos/intro-tractions.jpg","x10","Dos","3 Set","5 Minutes","En position de départ, vous êtes accroché à la barre, les bras tendus avec une prise plus grande que la largeur d'épaules et les pieds croisés ou parallèles. Monter en amenant le menton au niveau de la barre et redescendre sans à coup en gardant la tension dans les muscles.","30 Secondes",0],
    [null,"Tirage barre cuisses","assets/images/musculation/Exercices-dos/intro-trapezes.jpg","x10","Dos","3 Set","5 Minutes","Positionnez-vous debout, face à une poulie haute équipée d'une barre droite. Utilisez de préférence une barre tordue. Saisissez cette barre avec les mains en pronation espacées d'environ 15 centimètres. Plus les mains seront serrées, meilleur sera l'étirement. \n\nConservez les bras tendus et appuyez sur la barre pour l'amener vers les cuisses. Tenez la contraction 1 seconde avant de remonter en contrôlant la barre. Recommencez le mouvement jusqu'à la fin de votre série.","30 Secondes",0],

    [null,"Développé haltère","assets/images/musculation/Exercices-épaules/Développé avec haltères.jpg","x10","Épaules","3 Set","5 Minutes","Debout, les deux haltères à la main, s'asseoir en posant les haltères sur les cuisses. Cela permet d'éviter le les ramasser à terre avec tous les risques que cela comporte. \n\nPosition de départ assis sur le banc, les pieds bien écartés, les haltères au niveau des épaules avec les mains en pronation. Développer les haltères puis revenir lentement à la position de départ, en freinant la descente.","30 Secondes",0],
    [null,"Développé devant","assets/images/musculation/Exercices-épaules/Développé devant.jpg","x10","Épaules","3 Set","5 Minutes","Position de départ assis sur un banc légèrement incliné. Sortir la barre droite des supports, seul ou avec l'aide d'un partenaire, les mains en pronation bien écartées d'une distance supérieur à la largeur des épaules. \n\nAmener la barre au dessus de la poitrine en freinant la descente puis remonter sans verrouiller les articulations au sommet. Le dos et les lombaires restent collés au banc pendant l'exercice, il ne faut pas trop cambrer.","30 Secondes",0],
    [null,"Développé nuque","assets/images/musculation/Exercices-épaules/Développé nuque.jpg","x10","Épaules","3 Set","5 Minutes","Position de départ, assis sur un banc droit. Sortir la barre droite des supports, seul ou avec l'aide d'un partenaire. Les mains sont en pronation, bien écartées, d'une distance supérieure à la largeur des épaules. \n\nAmener la barre derrière la tête, jusqu'au niveau des oreilles, en freinant la descente. Remonter la barre sans verrouiller les articulations au sommet. Le dos et les lombaires restent collés au banc pendant l'exercice pour éviter de trop cambrer. Si vous ressentez trop d'inconfort au niveau des épaules, que vous manquez de souplesse, préférez la version barre devant.","30 Secondes",0],
    [null,"Élévations latérales à la machine","assets/images/musculation/Exercices-épaules/Élévations latérales à la machine.jpg","x10","Épaules","3 Set","5 Minutes","Premièrement, asseyez-vous sur le siège et réglez la machine selon votre morphologie. L'axe de rotation de vos épaules doit se retrouver dans l'alignement de l'axe de rotation de la machine. \n\nPuis, sélectionnez votre charge et positionnez vos bras sous les supports. Vos pieds doivent reposer à plat, sur le sol, et votre buste doit rester droit. Soulevez les supports en levant latéralement les bras jusqu'à l'horizontale. Enfin, retournez à la position de départ en contrôlant le mouvement.","30 Secondes",0],
    [null,"Elévations latérales buste penché (Oiseau)","assets/images/musculation/Exercices-épaules/Élévations latérales buste penché (Oiseau).jpg","x10","Épaules","3 Set","5 Minutes","Pour la version de l'oiseau assis sur un banc, pencher simplement le buste sur ses genoux, les coudes légèrement fléchis, et monter les haltères sans prendre d'élan, dans un mouvement fluide et continu. \n\nEn position haute, les mains sont tournées, petit doigt vers le haut, comme si l'on se servait un verre. Pour la phase négative, retenir au maximum la descente de l'haltère. Pour éviter les contractures au cou, regarder vos pieds constemment. Attention de bien orienter les coudes vers le haut sans jamais tendre complètement les bras.","30 Secondes",0],
    [null,"Elévations latérales","assets/images/musculation/Exercices-épaules/Elévations latérales.jpg","x10","Épaules","3 Set","5 Minutes","Debout ou assis sur un banc, les coudes dirigés vers le haut et fléchis, les poignets « cassés », monter les deux bras en même temps jusqu'à l'horizontal. Les pouces doivent être tournés vers le bas. \n\nCette position vous permet de bien solliciter le faisceau latéral et doit être maintenue ! En effet, on a tendance à faire participer le faisceau antérieur (avant de l'épaule) en laissant le coude descendre plus bas que le poignet.","30 Secondes",0],
    [null,"Le Face Pull","assets/images/musculation/Exercices-épaules/Face Pull.jpg","x10","Épaules","3 Set","5 Minutes","Le face pull se pratique à la poulie, avec la corde, qui permet une amplitude de travail maximale. Réglez la poulie à peu près à la hauteur du menton, puis reculez-vous pour prendre position face à la corde. \n\nLes pieds doivent être écartés de la largeur du bassin, les jambes sont légèrement pliées. Les abdominaux et fessiers doivent être bien gainés pour que le corps reste statique. Le buste est droit et la poitrine sortie.","30 Secondes",0],
    [null,"Développé Arnold","assets/images/musculation/Exercices-épaules/Le développé Arnold.jpg","x10","Épaules","3 Set","5 Minutes","En fait, la position est identique au développé avec haltères classique. On est assis sur un banc avec un dossier, et on amène les haltères dans la position de départ. \n\nOn place les haltères en haut de la poitrine, paumes des mains face à soi, en veillant à ce que les coudes soient bien en avant et pas trop écartés. Ensuite, on monte les haltères en faisant une sorte de rotation de poignet.","30 Secondes",0],
    [null,"Développé Cubain","assets/images/musculation/Exercices-épaules/Le Développé Cubain.jpg","x10","Épaules","3 Set","5 Minutes","Depuis la position assise ou debout, un haltère dans chaque main avec les épaules tournées en avant. Vos bras sont tendus, en face des cuisses, les coudes légèrement pliés et les paumes des mains font face aux cuisses. \n\nCommencer le mouvement comme si vous faisiez un rowing menton, en montant les coudes jusqu'à ce qu'ils soient à la hauteur des épaules. Pour décrire la position finale, le torse et les bras doivent former la lettre T. Expirer en faisant ce mouvement.","30 Secondes",0],
    [null,"Elévations latérales aux câbles","assets/images/musculation/Exercices-épaules/Les élévations latérales aux câbles.jpg","x10","Épaules","3 Set","5 Minutes","Accrochez une poignée à une poulie basse et placez-vous sur le côté de la machine. La position de départ est debout, pieds écartés de la largeur des épaules, genoux et coudes légèrement fléchis. \n\nVous pouvez placer la poignée devant ou derrière vous. Sur l'inspiration, effectuez une élévation du bras (élévation latérale) en amenant le coude à hauteur de l'épaule. Revenir lentement et sous contrôle à la position de départ.","30 Secondes",0],
    [null,"Rowing menton","assets/images/musculation/Exercices-épaules/Rowing menton.jpg","x10","Épaules","3 Set","5 Minutes","Debout, genoux fléchis, prise de la barre de la largeur des épaules, coudes pointés vers l'extérieur. Amener la barre au menton en contractant fort et en tirant bien les coudes en arrière. Freinez la descente sans tendre complètement les bras pour garder les épaules et les trapèzes sous tension.","30 Secondes",0], 

    [null,"Mollets au donkey","assets/images/musculation/Exercices-mollets/intro-donkey.jpg","x10","Mollets","3 Set","5 Minutes","Placez vos pieds sur la calle, buste penché en avant et parallèle au sol. A la force des mollets et sans plier vos genoux, monter et descendre lentement la plateforme - ou votre partenaire - qui doit reposer sur vos fesses.","30 Secondes",0],
    [null,"Mollets debout","assets/images/musculation/Exercices-mollets/intro-mollets.jpg","x10","Mollets","3 Set","5 Minutes","On peut réaliser cet exercice de musculation debout sur une seule jambe ou sur une machine spécifique pour les mollets. Debout, maintenir l'équilibre avec une main, la pointe du pied sur la cale. \n\nMonter le plus haut possible en contractant fort et redescendre le plus bas possible. Ne pas plier le genou pour donner une impulsion. Eviter également de travailler les jambes complètement tendues. Si nécessaire, utiliser un lest pour ajouter de la difficulté à l'exercice.","30 Secondes",0],
    [null,"Mollets assis","assets/images/musculation/Exercices-mollets/intro-mollets-assis.jpg","x10","Mollets","3 Set","5 Minutes","Sur la machine à soléaire, assis, les pieds sur le support et les talons dans le vide, les manchons au niveau du bas des cuisses. Monter et descendre lentement la charge, avec une amplitude maximale. \n\nAvec un haltère, assis sur un banc, poser la charge sur un genoux en utilisant un tapis ou une serviette comme protection. Placez le pied perpendiculaire à la calle de sorte à avoir un bon appui. Descendre lentement la charge en freinant la descente puis remonter la en contractant fort en position haute.","30 Secondes",0],
    [null,"Mollets presse à cuisses","assets/images/musculation/Exercices-mollets/intro-mollets-presse.jpg","x10","Mollets","3 Set","5 Minutes","Régler d'abord la charge de départ sur la machine puis se placer sur la presse à cuisses, le dos et les fesses bien calés contre le dossier. Remonter la plate-forme si elle est trop basse à la force des cuisses, en poussant sur vos genoux avec les mains si la charge est trop lourde. \n\nLa charge repose sur la pointe des pieds qui sont écartés de la largeur du bassin, les jambes sont pratiquement tendues. Monter et descendre lentement la plateforme à la force des mollets, sans plier vos genoux.","30 Secondes",0], 

    [null,"Développé assis à la machine","assets/images/musculation/Exercices-pectoraux/Développé assis à la machine.jpg","x10","Pectoraux","3 Set","5 Minutes","Réglez le siège à votre convenance. Puis, asseyez-vous sur le siège, dos plaqué contre le dossier. Saisissez les poignets avec les mains en pronation. \n\nPoussez les poignets en avant, sans décoller le dos du dossier, jusqu'à ce que vos bras soient tendus. Marquez un arrêt pendant au moins une seconde, puis contrôlez les poignets jusqu'au retour à la position de départ. Recommencez jusqu'à la fin de votre série.","30 Secondes",0],
    [null,"Développé couché à la smith machine","assets/images/musculation/Exercices-pectoraux/Développé couché à la smith machine.jpg","x10","Pectoraux","3 Set","5 Minutes","L'exécution est très similaire à un développé couché à la barre. Placez un banc sous la barre guidée. Chargez celle-ci avec le poids qui vous convient. \n\nPuis, allongez-vous sur le banc, tête sous la barre, avec le dos, les fessiers, les épaules et la tête plaqués contre le banc. Vos pieds doivent reposer sur le sol, les jambes à 90 degrés. Saisissez la barre guidée avec un écartement des mains légèrement plus grand que celui des épaules. Vos mains sont en pronation, donc le dos de vos mains est tourné dans votre direction. Décrochez la barre de sa sécurité et contrôlez sa descente jusqu'au milieu de votre poitrine. Puis, revenez à la position de départ en poussant la barre. Recommencez jusqu'à la fin de la série puis verrouillez de nouveau la barre.","30 Secondes",0],
    [null,"Développé couché haltères","assets/images/musculation/Exercices-pectoraux/Développé couché aux haltères.jpg","x10","Pectoraux","3 Set","5 Minutes","Saisissez les haltères en pronation. Allongez-vous sur un banc à plat, dos plaqué sur le dossier, et posez les pieds au sol. \n\nPositionnez-vous avec les haltères de chaque côté du torse, serrez les omoplates pour que vos épaules se placent en arrière. Elles ne doivent pas avancer durant le mouvement.","30 Secondes",0],
    [null,"Développé couché barre","assets/images/musculation/Exercices-pectoraux/Développé couché barre.jpg","x10","Pectoraux","3 Set","5 Minutes","Position de départ allongé sur le banc de développé couché. La barre posée sur les supports se trouve au niveau des yeux. Placer les mains sur la barre, en pronation, écartées d'une distance légèrement supérieur à la largeur des épaules. \n\nFléchir les jambes et les rabattre pour avoir les lombaires bien collés au banc et eviter de cambrer. Vous pouvez aussi poser les pieds sur le bord du banc ou à plat sur le sol pour plus d'équilibre mais ne levez pas les fesses en poussant.","30 Secondes",0],
    [null,"Ecarté couché haltères","assets/images/musculation/Exercices-pectoraux/Ecarté couché haltères.jpg","x10","Pectoraux","3 Set","5 Minutes","S'allonger sur un banc plat et démarrer l'exercices bras tendus. Monter et descendre les haltères en réalisant des quarts d'arc de cercle, en veillant à s'arrêter avant que les haltères ne se touchent. \n\nL'objectif est de garder les pectoraux sous tension. Fléchir les coudes d'un angle constant pendant le trajet du mouvement.","30 Secondes",0],
    [null,"Les dips façon Gironda","assets/images/musculation/Exercices-pectoraux/Les dips façon Gironda.jpg","x10","Pectoraux","3 Set","5 Minutes","D'après Vince Gironda, il faut utiliser des barres parallèles ou en une V-Bar, avec une largeur de 33 pouces (84 cm). Si l'écart est plus large ou plus serré, on n'aura pas l'effet escompté. \n\nLe facteur le plus important pour bien faire le mouvement se trouve dans les coudes ; ils doivent être bien écartés et éloignés des épaules. Le dos doit être arrondi et courbé. La tête doit pencher en avant avec le menton appuyé sur le haut de la poitrine.","30 Secondes",0],
    [null,"Pec-Deck","assets/images/musculation/Exercices-pectoraux/Pec-Deck.jpg","x10","Pectoraux","3 Set","5 Minutes","Commencez d'abord par régler la hauteur du siège de sorte à ce que les articulations des épaules et des coudes forment un angle droit (90°). S'asseoir bien droit en collant les lombaires contre le dossier. \n\nSaisir les poignets et placer l'avant-bras contre les supports. Le plus simple est de saisir une poignée, de l'amener vers soi et de saisir ensuite l'autre poignée. Cela évite de s'écarteler. Les genoux sont fléchis et les pieds à plat sur le sol, écartés de la largeur des épaules. Amenez les poignets l'une contre l'autre en expirant. Revenir à la position de départ.","30 Secondes",0],
    [null,"Pompes au sol","assets/images/musculation/Exercices-pectoraux/Pompes au sol.jpg","x10","Pectoraux","3 Set","5 Minutes","Position de départ au sol, écartement des mains supérieur à la largeur des épaules. Descendre le buste jusqu'à frôler le sol avec la tête en gardant les abdominaux sous tension. Revenir à la position de départ.","30 Secondes",0],
    [null,"Pompes Dive Bomber","assets/images/musculation/Exercices-pectoraux/Pompes Dive Bomber.jpg","x10","Pectoraux","3 Set","5 Minutes","Le truc pour bien réaliser le mouvement est de le faire lentement, en gardant le contrôle aussi bien lors de la phase de descente vers le sol que lors du retour à la position de départ. \n\nIl est aussi important d'aller et revenir en utilisant le même parcours, tout en essayant de garder le corps le plus près du sol possible.","30 Secondes",0], 

    [null,"Barre front","assets/images/musculation/Exercices-triceps/Barre-front.jpg","x10","Triceps","3 Set","5 Minutes","Position de départ allongé sur le sol ou sur un banc, les bras tendus. Les jambes peuvent être bloquées ou fléchies sur la poitrine pour éviter de cambrer trop le bas du dos. Prendre une barre droite ou coudée, prise de la largeur des épaules, les mains en pronation. \n\nAmener la barre au-dessus de la tête en tendant les bras. Ensuite, fléchir les bras jusqu'à effleurer le front avec la barre, en veillant à garder les coudes immobiles et les bras serrés (les bras ne doivent pas s'écarter l'un de l'autre). Pousser presque jusqu'à l'extension complète.","30 Secondes",0],
    [null,"Développé couché prise serrée","assets/images/musculation/Exercices-triceps/Développé couché prise serrée.jpg","x10","Triceps","3 Set","5 Minutes","La technique d'exécution est assez proche d'un développé couché normal. Le but étant de descendre la barre en pliant les coudes, puis de la remonter bras tendus. Commencez par charger la barre selon vos capacités. \n\nllongez-vous sur le banc, dos à plat, omoplates serrées et épaules en arrière. Posez vos pieds à plat sur le sol. Saisissez la barre, les mains écartées d'une distance plus courte que celle qui sépare vos épaules. Puis, décrochez la barre et descendez-la, en maîtrisant le mouvement, jusqu'à toucher vos pectoraux, puis poussez la barre, en contractant les triceps et les pectoraux, de façon à retrouver la position de départ, bras tendus.","30 Secondes",0],
    [null,"Extensions à la poulie haute","assets/images/musculation/Exercices-triceps/Extensions à la poulie haute.jpg","x10","Triceps","3 Set","5 Minutes","Position de départ debout, les pieds écartés de la largeur du bassin, le dos bien droit et les genoux fléchis. Les deux mains agrippées à une barre reliée à une poulie haute, les bras serrés contre le buste. \n\nTendre les bras jusqu'à l'extension complète puis revenir à la position de départ. Seul l'avant-bras doit bouger pendant l'exécution de l'exercice et les coudes doivent rester collés aux flancs.","30 Secondes",0],
    [null,"Extensions au-dessus de la tête","assets/images/musculation/Exercices-triceps/Extensions au-dessus de la tête.jpg","x10","Triceps","3 Set","5 Minutes","Position de départ assis sur un banc, le dos bien droit, un haltère dans la main en position « marteau » et le bras tendu au-dessus de la tête. \n\nDescendre l'haltère derrière la tête en gardant le coude pointé vers le plafond (bras vertical), le plus bas possible et sans heurter le cou votre cou. \n\nRemonter la charge et arrêter l'extension avant de tendre complètement le bras. Seul l'avant-bras doit bouger pendant l'exécution du mouvement, de sorte à se concentrer sur le triceps.","30 Secondes",0],
    [null,"kick back","assets/images/musculation/Exercices-triceps/kick back.jpg","x10","Triceps","3 Set","5 Minutes","Position de départ buste penché en avant, un genou et la main libre en appuis sur le banc. Le bras qui tient l'haltère prés du flanc est parallèle au sol, et le coude est plus haut que le torse. Tendre le bras en amenant votre main en pronation, paume vers le plafond. \n\nLe corps reste en statique et seul l'avant-bras bouge durant l'exercice.","30 Secondes",0],

    [null,"Crunch à la poulie haute","assets/images/musculation/Exercices-abdominaux/crunch_à_la_corde.jpg","x10","Abdominaux","3 Set","5 Minutes","Il s'agit de s'agenouiller dos à la poulie haute et de poser les fesses sur les talons. Puis, vous devez saisir chaque bout de la corde dans une main, derrière votre tête. \n\nEnsuite, il faut enrouler le buste vers l'avant pour déplacer la charge en conservant le ventre rentré. \n\nEnfin, revenez à la position de départ en contrôlant la charge.","30 Secondes",0],
    [null,"Crunch au sol","assets/images/musculation/Exercices-abdominaux/Crunch_au_sol.jpg","x10","Abdominaux","3 Set","5 Minutes","Position de départ allongé sur le sol ou sur un banc. Les mains peuvent être placées sur la tête au niveau des tempes, sur la poitrine, ou encore le long du corps (plus facile). Evitez de les positionner derrière la nuque. \n\nLes pieds peuvent être posés sur le sol, près des fesses, ou reposer sur un banc. On peut aussi placer les cuisses à la verticale, genoux fléchis et écartés, pieds croisés, de sorte à ne pas cambrer le bas du dos lors du mouvement. Attention, plus les jambes sont surélevées voire tendues, plus la difficulté augmente. Enrouler le buste vers l'avant en contractant les abdominaux. Les épaules ne décollent que de quelques centimètres du sol, et le bas du dos et les hanches restent fixes.","30 Secondes",0],
    [null,"Flexions du buste à la machine","assets/images/musculation/Exercices-abdominaux/Flexions_du_buste_à_la_machine.jpg","x10","Abdominaux","3 Set","5 Minutes","Commencez par charger la machine, si cela est nécessaire. Puis, réglez le dossier à votre taille et asseyez-vous sur la machine. Collez votre dos au dossier, passez les pieds sous les manchons et saisissez les poignées. \n\nPuis, fléchissez le buste pour descendre les épaules en direction du bas-ventre. Contractez vos abdominaux au maximum puis contrôlez le mouvement pour revenir doucement dans la position de départ.","30 Secondes",0],
    [null,"Relevés de bassin","assets/images/musculation/Exercices-abdominaux/Relevés_de_bassin.jpg","x10","Abdominaux","3 Set","5 Minutes","Deux variantes légèrement différentes sont possibles. On peut le faire sur banc incliné et également au sol. Couché sur le banc, jambes fléchies, décoller les fessiers en enroulant le bas du dos et amener les genoux vers la poitrine. \n\nRevenir lentement à la position de départ.","30 Secondes",0],
    [null,"Relevés de buste","assets/images/musculation/Exercices-abdominaux/Relevés_de_buste.jpg","x10","Abdominaux","3 Set","5 Minutes","Assis sur le banc avec les pieds bloqués sous les boudins, incliner le tronc de 25 degrès maximum sans cambrer. Remonter doucement jusqu'à la position de départ. L'amplitude de l'exercice doit être limitée.","30 Secondes",0],
    [null,"Relevés de genoux","assets/images/musculation/Exercices-abdominaux/Relevés_de_genoux.jpg","x10","Abdominaux","3 Set","5 Minutes","Pendu à une barre, sur un espalier ou callé sur une chaise romaine, monter les genoux le plus haut possible en contractant fort le grand droit des abdominaux. \n\nRedescendre lentement sans cambrer le bas du dos jusqu'à ce que les cuisses soient parallèles au sol. \n\nL'amplitude n'a pas besoin d'être grande, il faut essayer d'enrouler abdominaux.","30 Secondes",0],
    [null,"Relevés de jambes","assets/images/musculation/Exercices-abdominaux/Relevés_de_jambes.jpg","x10","Abdominaux","3 Set","5 Minutes","Allongé sur un banc incliné, fléchir les jambes légèrement et les ramener vers le tronc en gardant le bas du dos collé au banc. L'amplitude de l'exercice est faible, moins de 40 degrés d'aplitude. \n\nOn ne décolle pas le buste ni le bassin pendant le mouvement.","30 Secondes",0],
    [null,"Relevés de jambes renversés","assets/images/musculation/Exercices-abdominaux/Relevés_de_jambes_renversés.jpg","x10","Abdominaux","3 Set","5 Minutes","Position de départ bras tendus, suspendu à la barre, et le corps immobile. Monter les jambes en fléchissant les hanches et les genoux, tout en amenant les pieds au niveau de la barre. \n\nRevenir à la position de départ, en freinant la descente. Plus l'exercice est fait lentement, aussi bien dans la phase positive que négative du mouvement, plus la difficulté augmente.","30 Secondes",0],
    [null,"Roue abdominale","assets/images/musculation/Exercices-abdominaux/Roue_abdominale.jpg","x10","Abdominaux","3 Set","5 Minutes","Positionnez-vous genoux au sol et saisissez votre roue abdominale avec vos deux mains pour la placer au niveau de vos genoux. En conservant les bras et les genoux serrés, et en gardant votre corps stable, déplacez la roue devant vous. \n\nConcentrez-vous sur votre sangle abdominale. Puis, tirer la roue à vous pour revenir dans votre position de départ. Plus l'amplitude sera grande, plus l'exercice sera difficile et sollicitera vos abdominaux.","30 Secondes",0],
    [null,"Sit-up","assets/images/musculation/Exercices-abdominaux/Sit-up.jpg","x10","Abdominaux","3 Set","5 Minutes","Assis au travers du banc ou sur un tapis de sol, mains au bord du banc pour l'équilibre, tendre les jambes puis ramener les genoux vers la poitrine. \n\nGarder les abdos sous tension pendant le mouvement.","30 Secondes",0]

]